token = "6708177015:AAF7VcAlJV1Wc8Qx-hheoVKtSZ25vIgYIqI"

start_text = ("Добрый день! Это Компания <b>ЗА ТРИДЕВЯТЬ ДЕРЕВЕНЬ</b>. Мы создаём авторские путешествия в неочевидные "
              "места. Этот бот помогает записаться в поездку и получить счёт на оплату\n\nСпасибо, что интересуетесь "
              "нашими путешествиями! ❤️\n\nДля того, чтобы зарегистрироваться, нажмите /register")

trip_text = "Сообщите, пожалуйста, какую поездку вы выбрали?"

members_text = "Сколько вас человек?"

mail_text = "Укажите, пожалуйста, Вашу <b>почту</b> для выставления счета"

done = ('До встречи в путешествии! Счет и подробности о предстоящей поездке будут <b>высланы вам на почту</b>.\n'
        'После оплаты счета, пожалуйста, нажмите на кнопку "Отправить скриншот оплаты" и отправьте боту скриншот с '
        'подтверждением')
